[
  {
    "id": 1,
    "sez": "A",
    "title": "A-B Testing",
    "description": "E’ quando si creano due variazioni differenti di una pagina web o landing page e si manda lo stesso ammontare di traffico su ciascuna di esse. Dopo di che si misura il numero di conversioni per ciascuna variazione e si decreta la vincitrice sulla base di quella che ha generato il maggior numero di conversioni. Quando si decide il vincitore, si indirizza il traffico su quella versione così si può iniziare a beneficiare del maggior tasso di conversione fornito dalla variazione vincente."
  },
  {
    "id": 2,
    "sez": "A",
    "title": "Acceleratore",
    "description": "Programma di investimento, formazione e supporto alle startup, che ha una durata definita e che prevede l'affiancamento di mentor e/o il coinvolgimento di partner industriali. E' finalizzato ad accelerare la crescita del valore di un team che sviluppa un piano d'impresa. Il modello di business dell'Acceleratore è il Capital gain (cfr.) attraverso la exit sulla piccola partecipazione acquisita con l'investimento in fase di accettazione nel programma. Di solito il percorso si conclude con un Investor day (cfr.) in cui le startup incontrano imprese e investitori per proseguire nel percorso di crescita, lasciando l'acceleratore. Spesso il termine identifica anche uno spazio in cui il programma si compie, ma esistono anche molti acceleratori privi di sede stabile."
  },
  {
    "id": 3,
    "sez": "A",
    "title": "Acqui-hire",
    "description": "Si ha quando una società ne acquisisce un’altra, in genere in difficoltà economica. L’obiettivo principale dichiarato è quello di “portarsi a casa” i talenti, cioè le persone che ci lavorano dentro. Spesso rappresenta il male minore (soft landing, atterraggio morbido) rispetto alla chiusura della startup."
  },
  {
    "id": 4,
    "sez": "A",
    "title": "Acquisition",
    "description": "E’ l’acquisizione - totale oppure di una maggioranza delle quote - di una società da parte di un’altra. Può essere di tipo “amichevole” (agreed upon) oppure “ostile” (senza un accordo)."
  },
  {
    "id": 5,
    "sez": "A",
    "title": "Aha moment",
    "description": "Il momento in cui “si accende la lampadina” e inizia un’attività. Spesso il punto di partenza è la ricerca di una soluzione a un problema concreto."
  },
  {
    "id": 6,
    "sez": "A",
    "title": "Attraction",
    "description": "Capacità di attrarre nuovi capitali."
  },
  {
    "id": 7,
    "sez": "A",
    "title": "Autofinanziamento",
    "description": "Capacità dell’impresa di coprire in proprio parte del fabbisogno finanziario, limitando il ricorso all’indebitamento."
  },
  {
    "id": 8,
    "sez": "B",
    "title": "Backer",
    "description": "I sostenitori di una campagna di crowdfunding."
  },
  {
    "id": 9,
    "sez": "B",
    "title": "Bando",
    "description": "Intervento a supporto delle aziende. E’ emesso da enti pubblici e privati. A fronte di requisiti richiesti per partecipare, vengono offerte agevolazione e/o finanziamenti."
  },
  {
    "id": 10,
    "sez": "B",
    "title": "Bootstrapping",
    "description": "E’ il processo di autofinanziamento tramite fondi propri e flussi di cassa operativi che permette all’imprenditore di sostenere lo sviluppo della propria startup con i propri mezzi senza l’apporto di capitale esterno, strategia utile soprattutto all’avvio del proprio progetto."
  },
  {
    "id": 11,
    "sez": "B",
    "title": "Break even point",
    "description": "Punto di pareggio: è il valore che indica la quantità, espressa in volumi di produzione o fatturato, in grado di far chiudere il periodo di riferimento senza profitti ne perdite. In questo punto i costi sono uguali ai ricavi."
  },
  {
    "id": 12,
    "sez": "B",
    "title": "Brevetto (o patent)",
    "description": "E’ il titolo che tutela un’innovazione tecnologica, un prodotto o un processo dai tentativi di imitazione. Consente la produzione e la commercializzazione sul mercato in modo più “sicuro”. La tutela può avvenire a livello italiano o anche internazionale."
  },
  {
    "id": 13,
    "sez": "B",
    "title": "Burn rate",
    "description": "E’ l’ammontare di cassa (in genere mensile) “bruciato” dalla startup prima che il suo business model diventi finanziariamente sostenibile (cashflow positive). Se la cassa della startup finisce prima di raggiungere il proprio equilibrio finanziario... è game over (salvo investitori esterni)."
  },
  {
    "id": 14,
    "sez": "B",
    "title": "Business angel",
    "description": "E’ un privato (in genere manager, imprenditore...) che investe sulle startup. Oltre a un capitale economico, mette a disposizione anche conoscenze, know-how, rete di contatti. scommette più facilmente su realtà che fanno parte di settori che conosce bene. A volte si associa con altri e forma un gruppo più forte e articolato. A differenza del venture capitalist, la sua non è una motivazione strettamente finanziaria."
  },
  {
    "id": 15,
    "sez": "B",
    "title": "Business model",
    "description": "“Come un’organizzazione crea, trasmette e cattura valore” secondo la definizione di Alex Osterwalder, studioso di riferimento. O, in altre parole come la vostra azienda fa i soldi."
  },
  {
    "id": 16,
    "sez": "B",
    "title": "Business plan",
    "description": "Documento che illustra, con vari livelli di approfondimento, il business e il suo potenziale andamento, in termini di investimenti, personale e strutture necessari, costi e ricavi, tempi di rientro del capitale investito. A emergere devono essere i punti di forza dell’attività, i suoi tratti distintivi sul mercato e le sue prospettive di guadagno. Rappresenta la documentazione necessaria per convincere gli investitori a scommettere sull’attività. Ci sono regole precise per realizzarlo."
  },
  {
    "id": 17,
    "sez": "B",
    "title": "B2A",
    "description": "Significa che l'azienda si rivolge alla pubblica amministrazione."
  },
  {
    "id": 18,
    "sez": "B",
    "title": "B2B",
    "description": "Implica un modello da business a business, cioè con i clienti che sono altre imprese."
  },
  {
    "id": 19,
    "sez": "B",
    "title": "B2C",
    "description": "Indica che il cliente è consumer, quindi l’utente finale."
  },
  {
    "id": 20,
    "sez": "B",
    "title": "B2B2C",
    "description": "Indica che il prodotto è pensato per l’utente finale, ma è venduto tramite altre aziende che a loro volta lo portano sul mercato al dettaglio."
  },
  {
    "id": 21,
    "sez": "B",
    "title": "Buy back",
    "description": "Riacquisto della partecipazione in possesso del venture capitalist da parte del gruppo imprenditoriale originario."
  },
  {
    "id": 22,
    "sez": "B",
    "title": "Buy-out",
    "description": "Tecnica finanziaria per acquisire un’impresa con il ricorso prevalente al capitale di debito, che verrà per lo più rimborsato con l’utilizzo dei flussi di cassa generati dall’impresa."
  },
  {
    "id": 23,
    "sez": "C",
    "title": "Call option",
    "description": "Diritto ad acquistare da un soggetto determinato la partecipazione nell’impresa da quest’ultimo detenuta, a condizioni prefissate, ad una certa data oppure al verificarsi di determinati eventi."
  },
  {
    "id": 24,
    "sez": "C",
    "title": "Cap table",
    "description": "Abbreviazione di Capitalization Table, ovvero una tabella che indica chi possiede shares, quanti ne possiede, quanto li ha pagati, quanto valgono adesso, e di conseguenza quanta % possiede della società."
  },
  {
    "id": 25,
    "sez": "C",
    "title": "Capitale di debito",
    "description": "Finanziamento ottenuto dall’impresa, effettuato non dal proprietario o dai soci, ma da un finanziatore esterno."
  },
  {
    "id": 26,
    "sez": "C",
    "title": "Capitale di rischio proprio",
    "description": "Capitale proprio dell’azienda, versato, in genere, attraverso la sottoscrizione di titoli azionari o di quote. La sua remunerazione dipende dalla redditività e dal successo dell’iniziativa, sia in termini di utile prodotto e distribuito ai soci tramite dividendi, sia in termini di aumento di valore delle azioni. Si definisce anche equity."
  },
  {
    "id": 27,
    "sez": "C",
    "title": "Capital gain",
    "description": "Differenza tra il prezzo di acquisto di una partecipazione e il ricavo derivante dalla sua vendita. Per un investitore è la fonte di guadagno principale."
  },
  {
    "id": 28,
    "sez": "C",
    "title": "Cash burn rate",
    "description": "Il numero di mesi che si riescono ad affrontare con il denaro rimanente e il tempo necessario per raggiungere il punto di pareggio dei flussi di cassa."
  },
  {
    "id": 29,
    "sez": "C",
    "title": "Cash flow",
    "description": "Flusso di cassa monetario che deriva dall’attività complessiva dell’impresa."
  },
  {
    "id": 30,
    "sez": "C",
    "title": "CEO",
    "description": "Chief Executive Officer. Carica aziendale che corrisponde all’amministratore delegato."
  },
  {
    "id": 32,
    "sez": "C",
    "title": "CFO",
    "description": "Chief Financial Officer. Il responsabile dei servizi amministrativi e finanziari di un’azienda."
  },
  {
    "id": 32,
    "sez": "C",
    "title": "CIO",
    "description": "Chief Information Officer. Il responsabile dei servizi informatici."
  },
  {
    "id": 33,
    "sez": "C",
    "title": "COO",
    "description": "Chief Operating Officer. Il responsabile del coordinamento di tutte le attività operative e progettuali di un’azienda."
  },
  {
    "id": 34,
    "sez": "C",
    "title": "CTO",
    "description": "Chief Technology Officer. Il responsabile del coordinamento e dello sviluppo di tutte le questioni scientifiche e tecnologiche all'interno di un’azienda."
  },
  {
    "id": 35,
    "sez": "C",
    "title": "Closing",
    "description": "Momento della conclusione di un’operazione di investimento, in genere coincidente con la girata delle azioni (quote) della società acquisita e il conseguente versamento del prezzo di acquisto da parte dell’investitore."
  },
  {
    "id": 36,
    "sez": "C",
    "title": "Cluster",
    "description": "Insieme di tutti i soggetti pubblici e privati che operano nella ricerca industriale e nella formazione (imprese, università, centri di ricerca e mondo della finanza) che hanno l’obiettivo di garantire lo sviluppo dell’economia a livello regionale."
  },
  {
    "id": 37,
    "sez": "C",
    "title": "Commitment",
    "description": "E’ l’impegno espresso da parte dell’investitore (in termini di cifre) a portare la startup nella fase di Due digilence (cfr.) che, se si conclude positivamente, porta all’investimento effettivo."
  },
  {
    "id": 38,
    "sez": "C",
    "title": "Convertible note",
    "description": "Strumento di investimento utilizzato in una prima fase da investitori che desiderano scommettere. su una startup, ma ne rimandano la valutazione a un momento successivo o al raggiungimento di Milestone (cfr.). Si tratta di un prestito, che in una fase successiva può essere convertito in un equity, cioè in quote della società. Se per l’investitore è un prestito, per la startup rappresenta un debito."
  },
  {
    "id": 39,
    "sez": "C",
    "title": "Coworking",
    "description": "Spazi fisici e modalità di lavoro che implicano la possibilità di lavorare insieme, condividendo spazi (uffici, sale riunioni, reception), servizi e risorse per periodi che vanno da poche ore ad alcuni mesi."
  },
  {
    "id": 40,
    "sez": "C",
    "title": "Crowdfunding",
    "description": "Alla lettera “finanziamento da parte della folla”. Rappresenta una modalità sempre più popolare per ottenere fondi. Il punto di partenza sono piattaforme online autorizzate a raccogliere denaro per progetti ben definiti. Si distinguono quattro tipi di crowdfunding: equity based, lending based, reward based e donation based."
  },
  {
    "id": 41,
    "sez": "C",
    "title": "Customer Development Model",
    "description": "E’ un modello che parte dalla prospettiva dei clienti sviluppando qualcosa nel quale essi siano direttamente interessati nell’acquistare/usare. Questo concetto è fortemente promosso da Steve Blank ed Eric Ries che incoraggiano le startup ad avere frequenti feedback dai propri clienti prima di sviluppare troppo il proprio prodotto (nella direzione sbagliata). I quattro step del modello sono: Discovery, Validation, Creation e Company Building."
  },
  {
    "id": 42,
    "sez": "D",
    "title": "Deal",
    "description": "Rappresenta l’affare cioè la chiusura dell’operazione di investimento."
  },
  {
    "id": 43,
    "sez": "D",
    "title": "Disruption",
    "description": "Indica il momento in cui una nuova tecnologia origina il cambiamento di una determinata attività e modifica completamente il modello di business precedente. Che il prodotto o servizio offerto sia disruptive (di rottura, molto innovativo) è uno dei requisiti di una startup."
  },
  {
    "id": 44,
    "sez": "D",
    "title": "Due diligence",
    "description": "Insieme di attività, svolte dall’investitore o per mezzo di consulenti esterni, per approfondire, prima dell’investimento, “lo stato di salute” dell’impresa e la veridicità dei dati contenuti nel business plan."
  },
  {
    "id": 45,
    "sez": "E",
    "title": "Early stage financing",
    "description": "Investimento in capitale di rischio effettuato nelle prime fasi di vita di un’impresa, durante la quale solitamente non si hanno né clienti né prodotti finiti a disposizione."
  },
  {
    "id": 46,
    "sez": "E",
    "title": "Ecosistema",
    "description": "L’insieme degli attori che concorrono a far nascere e sviluppare le startup: università, incubatori, acceleratori, spazi di coworking, business angel, venture capitalist, investitori istituzionali, startup competion, grandi aziende che ne utilizzano le tecnologie."
  },
  {
    "id": 47,
    "sez": "E",
    "title": "Elevator pitch",
    "description": "Presentazione sintetica di una startup (così breve da poter essere raccontata nel tempo necessario per un viaggio in ascensore con l’investitore), solitamente fatta a potenziali investitori per raccogliere fondi per finanziarne lo sviluppo."
  },
  {
    "id": 48,
    "sez": "E",
    "title": "Entrepreneur in residence (EIR)",
    "description": "Si intende un imprenditore d’esperienza che viene “assunto” da una società di Venture Capital per aiutare a valutare le startup target di potenziali investimenti e fungere da mentor delle companies già presenti nel portafoglio."
  },
  {
    "id": 49,
    "sez": "E",
    "title": "Equity",
    "description": "Capitale proprio dell’azienda, versato, generalmente, attraverso la sottoscrizione di titoli azionari o quote. La sua remunerazione dipende dalla redditività e dal successo dell’attività, sia in termini di utile prodotto e distribuito ai soci tramite dividendi, sia di aumento di valore delle azioni. L’investitore, in cambio del suo contributo, chiede una parte di equity, che varia in base a diversi elementi tra cui l’evaluation pre-money, cioè il valore della startup prima dell’investimento."
  },
  {
    "id": 50,
    "sez": "E",
    "title": "Execution",
    "description": "La fase di ciclo di vita della startup in cui si mette in pratica quello che è stato ipotizzato con il business model e verificato con i primi esperimenti di mercato."
  },
  {
    "id": 51,
    "sez": "E",
    "title": "Executive summary",
    "description": "Prima parte del business plan che introduce in modo chiaro e conciso gli argomenti che verranno approfonditi nel resto del documento."
  },
  {
    "id": 52,
    "sez": "E",
    "title": "Exit",
    "description": "Un possibile lieto fine per chi ha creato una startup: significa venderla a un’altra società o vendere la quota in Borsa, monetizzando (in tutto o in parte) gli anni di vita spesi a costruire il proprio progetto imprenditoriale."
  },
  {
    "id": 53,
    "sez": "F",
    "title": "Family office",
    "description": "Società che gestisce il patrimonio di una o più famiglie molto facoltose."
  },
  {
    "id": 54,
    "sez": "F",
    "title": "Founder",
    "description": "Chi fonda una startup."
  },
  {
    "id": 55,
    "sez": "F",
    "title": "Fund",
    "description": "Letteralmente sono i fondi, gli investimenti. Frequentemente costituiscono il calcio di partenza poiché sono diretti a coprire i primissimi costi di sviluppo dell’idea al fine di consentirti un ingresso nel mercato. In genere vengono concessi in cambio di quote della società nascente, da uno o più investitori. I momenti in cui i finanziamenti si rendono necessari, tuttavia, possono essere vari e ripartiti in più punti del ciclo di nascita e vita di una azienda."
  },
  {
    "id": 56,
    "sez": "F",
    "title": "Fundraising",
    "description": "Attività di raccolta dei capitali da parte dell’operatore di venture capital, tipicamente svolta presso investitori istituzionali quali banche, assicurazioni, fondi pensione e fondi di fondi."
  },
  {
    "id": 57,
    "sez": "G",
    "title": "Go-To-Market",
    "description": "E’ il piano strategico di una startup per acquisire clienti nel mercato prescelto. La strategia di solito parte dalla risposta alle domande: Chi è il target su cui puntiamo? Cosa offriamo al nostro cliente target? Quanto facciamo pagare il nostro prodotto/servizio? Come promuoviamo i nostri prodotti ai clienti target? Dove promuoviamo e vendiamo i nostri prodotti?"
  },
  {
    "id": 58,
    "sez": "H",
    "title": "Halo effect",
    "description": "L’effetto alone fa sì che le caratteristiche positive di un particolare oggetto vengano estese agli altri oggetti della stessa marca. Questa storia è stata usata per descrivere come il successo dell’iPod abbia avuto effetti positivi sulla percezione degli altri prodotti Apple."
  },
  {
    "id": 59,
    "sez": "H",
    "title": "Hockey stick curve",
    "description": "Si intende un grafico che presenta una tasso di crescita iniziale della startup molto basso e all’improvviso invece il tasso si impenna e cresce vertiginosamente. Questa particolare forma che prende il grafico viene chiamata “hockey stick” perché ricorda la parabola della mazza da hockey."
  },
  {
    "id": 60,
    "sez": "I",
    "title": "ICT",
    "description": "Information and Communication Technology. Insieme delle tecnologie dell’informazioni e della comunicazione."
  },
  {
    "id": 61,
    "sez": "I",
    "title": "Incubatore",
    "description": "Struttura che offre alle startup i finanziamenti iniziali, lo spazio dove lavorare, il supporto di professionisti e di mentor per aiutarle a superare la fase iniziale e “validare” (cioè rendere appetibile sul mercato) il progetto d’impresa. Di solito la permanenza all’interno dell’incubare ha una durata definita."
  },
  {
    "id": 62,
    "sez": "I",
    "title": "Initial Public Offering (IPO)",
    "description": "Offerta pubblica di vendita o di sottoscrizione di azioni di un’impresa, finalizzata all’avviamento del processo di quotazione in Borsa."
  },
  {
    "id": 63,
    "sez": "I",
    "title": "Internet of things",
    "description": "E’ la possibilità di dotare di un’identità digitale oggetti di uso comune connettendo tra loro gli oggetti grazie a internet, offrendo così ai loro utilizzatori nuove funzionalità. L’obbiettivo è di dare un’identità elettronica alle cose e ai luoghi dell’ambiente fisico."
  },
  {
    "id": 64,
    "sez": "I",
    "title": "Investment agreement",
    "description": "Contratto di investimento che contiene l’insieme delle clausole che regolano l’operazione di acquisizione della partecipazione."
  },
  {
    "id": 65,
    "sez": "I",
    "title": "Investment company",
    "description": "Operatore del capitale di rischio organizzato come società di investimento."
  },
  {
    "id": 66,
    "sez": "I",
    "title": "Investor day",
    "description": "Può essere il punto di svolta di una startup. E’ un giorno in cui gli startupper incontrano imprese e investitori, ai quali presentano il proprio progetto con l’obiettivo di ottenere fondi. Il più delle volte è a seguito di un periodo di Accelerazione (cfr.). IRR o Internal Rate of Return. E’ un indice di redditività finanziaria che rappresenta il rendimento di un investimento. Viene utilizzato dai Venture Capital per misurare le performance della startup. Nel caso più comune di un investimento, rappresenta il tasso composto annuale di ritorno effettivo che questo genera."
  },
  {
    "id": 67,
    "sez": "I",
    "title": "IP (Intellectual Property)",
    "description": "L’insieme dei principi giuridici che regola le questioni brevettuali, la tutela del brand (marchio, logo ecc.) e il copyright eventuale. E’ un argomento molto delicato che può richiedere la consulenza di un professionista specializzato."
  },
  {
    "id": 68,
    "sez": "I",
    "title": "IPO",
    "description": "Quotazione in Borsa. Secondo alcuni, va considerata un round di finanziamento."
  },
  {
    "id": 69,
    "sez": "L",
    "title": "Landing page",
    "description": "E’ una pagina web che consente di ottenere le informazioni di un visitatore attraverso un form. Viene spesso utilizzata per validare un’idea. Spiegando brevemente la Value proposition (cfr.) vengono chieste le informazioni di contatto dell’utente in cambio di un benefit (aggiornamenti in anteprima sul rilascio, sconti etc..)."
  },
  {
    "id": 70,
    "sez": "L",
    "title": "Lock-up",
    "description": "Accordo tra i soci in base al quale tutti o parte di questi si impegnano a non cedere le proprie partecipazioni prima di una certa data."
  },
  {
    "id": 71,
    "sez": "L",
    "title": "Love capital o FFF",
    "description": "Si tratta del capitale raccolto nella fase precedente alla creazione della startup, capitale che viene raccolto presso familiari, parenti, amici. Noto anche come Family, Friends and Fools (FFF)."
  },
  {
    "id": 72,
    "sez": "M",
    "title": "Mentor",
    "description": "Sono professionisti, esperti, manager, imprenditori che consigliano le startup sulle loro azioni strategiche e tattiche. Di solito i mentor sono anche business angel oppure operano all’interno di incubatori e programmi di accelerazione."
  },
  {
    "id": 73,
    "sez": "M",
    "title": "Metriche",
    "description": "Sono gli indicatori, economici e non, in grado di definire lo stato di salute di una startup. Si va dal numero di utenti al fatturato, dal traffico del sito all’engagement. Ogni settore ha i suoi ma, alla fine, è difficile a prescindere dalla capacità di produrre utili."
  },
  {
    "id": 100,
    "sez": "M",
    "title": "Milestone",
    "description": "Momenti di verifica del percorso di sviluppo di una startup, legati al raggiungimento di obiettivi economici e di mercato."
  },
  {
    "id": 74,
    "sez": "M",
    "title": "Minimum viable product",
    "description": "Prototipo con le caratteristiche minime di quello che si ha in mente per poter trasmettere al cliente la propria value proposition e, in questo modo, validare le principali ipotesi di business collegate."
  },
  {
    "id": 75,
    "sez": "N",
    "title": "NDA (Non Disclosure Agreement)",
    "description": "Un accordo attraverso il quale due o più parti (la startup e gli investitori, per esempio) si impegnano alla riservatezza sulle informazioni condivise."
  },
  {
    "id": 76,
    "sez": "O",
    "title": "Open innovation",
    "description": "Collaborazione fra aziende consolidate e startup: avviene quando la startup diventa un partner privilegiato di un’impresa, fornendo tecnologie innovative di cui questa ha bisogno. Il concetto è espresso dall’economista americano Henry Chesbrough: L’open innovation è un paradigma che afferma che le imprese possono e devono fare ricorso a idee esterne, così come a quelle interne, e accedere con percorsi interni e esterni ai mercati se vogliono progredire nelle loro competenze tecnologiche."
  },
  {
    "id": 77,
    "sez": "O",
    "title": "Option plan",
    "description": "Un piano di opzioni, solitamente per impiegati e management. Un’opzione è definita come il diritto ad acquistare una determinata quantità di quote o azioni, ad un determinato prezzo. Le opzioni sono molto usate in quanto fino a quando non si esercitano, non si possiede nulla e quindi non si è tassati."
  },
  {
    "id": 78,
    "sez": "O",
    "title": "Option pool",
    "description": "Una parte di quote o azioni della società destinate agli impiegati ed assegnate con il modello di opzioni, spiegato prima."
  },
  {
    "id": 79,
    "sez": "O",
    "title": "Outsourcing",
    "description": "E’ l’esternalizzazione di un processo particolare e si fa per 4 motivi principali: Genera un taglio dei costi; Consente di trovare risorse con competenze altamente specifiche; Si può affidare l’attività ai migliori esperti di un determinato mercato; Consente di essere flessibili poiché è una risorsa di cui si può usufruire On Demand."
  },
  {
    "id": 80,
    "sez": "P",
    "title": "Parco scientifico o tecnologico",
    "description": "Struttura pubblica costituita da università, associazioni imprenditoriali, amministrazioni pubbliche locali, che si pone l’obiettivo di favorire lo sviluppo economico del territorio, in cui opera grazie alla collaborazione tra il mondo della ricerca e quello dell’imprenditoria."
  },
  {
    "id": 81,
    "sez": "P",
    "title": "Pitch",
    "description": "Presentazione: può essere orale o accompagnata da slide Elevator Pitch (cfr.)."
  },
  {
    "id": 82,
    "sez": "P",
    "title": "Pivot",
    "description": "Termine che deriva dal gergo del basket e che indica il cambio di strategia di una startup in relazione, per esempio, al posizionamento del suo prodotto o servizio sul mercato o alle modifiche per renderlo più in linea con la domanda. Il pivoting avviene dopo che la startup ha testato il suo modello originale e ha scoperto che modificandolo può ottenere risultato migliori."
  },
  {
    "id": 83,
    "sez": "P",
    "title": "Pre-Seed",
    "description": "L’investitore interviene nella fase di sperimentazione, in cui non esiste ancora un prodotto e l’azienda non è strutturata, ma viene finanziata solo un’idea o un’innovazione. Sotto il profilo del rischio-rendimento sono caratteristici del pre-seed apporti finanziari molto contenuti e livelli di rischio molto elevati, è la fase dove si riscontra una elevata mortalità."
  },
  {
    "id": 84,
    "sez": "P",
    "title": "Premature scaling",
    "description": "Una delle cause principali di morte per le startup. Consiste nello spendere soldi oltre il necessario per far crescere il business (assumere personale extra, marketing troppo costoso, leasing, perfezionare troppo il prodotto in fase iniziale ecc.) prima di aver trovato il giusto taglio/posizionamento ideale."
  },
  {
    "id": 85,
    "sez": "P",
    "title": "Private equity",
    "description": "Investimenti “privati” di capitale di rischio, fatti generalmente da soggetti finanziari specializzati (come i fondi chiusi di investimento). Si contrappone al capitale di rischio raccolto in forma “pubblica” andando in Borsa."
  },
  {
    "id": 86,
    "sez": "P",
    "title": "Proof of Concept o PoC",
    "description": "Letteralmente è la “prova” del concept, il testing pratico del prodotto che vorremmo immettere sul mercato attraverso la nostra startup, consiste in una realizzazione di base di un certo progetto, al fine di verificarne il corretto funzionamento, quantomeno in relazione ai suoi aspetti principali. Questo livello di testing risulta di fondamentale importanza quando il nostro concept è un applicativo poiché garantisce la possibilità di testarlo “in vitro”, facendone emergere gli aspetti deboli."
  },
  {
    "id": 87,
    "sez": "R",
    "title": "Registro delle imprese",
    "description": "Fonte primaria di certificazione dei dati delle imprese italiane tenuta dalle Camere di Commercio."
  },
  {
    "id": 88,
    "sez": "R",
    "title": "Revenue",
    "description": "Si tratta dei ricavi e di conseguenza di una parte sostanziale della dinamica reddituale attraverso la quale la startup, eventualmente, genererà profitti. Nel business model i ricavi sono una componente fondamentale alla cui gestione è necessario dedicare una cura approfondita, detta appunto Revenue Management o Yeld Management. La gestione dei ricavi tende infatti a massimizzare questi ultimi e ad ottimizzarli al fine di sviluppare tutte le capacità reddituali possibili. La tecnica più conosciuta consiste nel modificare i ricavi per unità sulla base del reale andamento della domanda."
  },
  {
    "id": 89,
    "sez": "R",
    "title": "Reward crowdfunding",
    "description": "Tipologia di crowdfunding che prevede, in cambio del supporto monetario, una ricompensa o un premio."
  },
  {
    "id": 90,
    "sez": "R",
    "title": "Round A",
    "description": "Si parla di first stage financing (Round A) quando l’avvio dell’attività produttiva è completato, ma la validità commerciale del prodotto o servizio è ancora da verificare e sostenere. L’imprenditore in questo caso cerca fondi per finanziare un business già esistente, ma che necessita di essere lanciato e crescere. In questo tipo di operazioni sono già superate le fasi di ideazione, progettazione, sperimentazione, è quindi possibile che l’investitore abbia un profilo meno tecnico e più commerciale: il suo intervento si basa prevalentemente sul finanziamento e sulle competenze manageriali necessarie per il successo nella commercializzazione del prodotto."
  },
  {
    "id": 91,
    "sez": "R",
    "title": "Round B",
    "description": "Si tratta di una modalità di investimento particolarmente adatta alle esigenze di una startup di media dimensione, matura per fare quel salto dimensionale necessario per consolidare o migliorare la propria posizione all’interno del contesto competitivo. Vengono attivati finanziamenti che aiutano imprese che si trovano in una situazione stabile, consolidata, che hanno bisogno di capitali per realizzare operazioni di crescita, quali ad esempio acquisizioni di altre società, ingresso in nuovi mercati, realizzazione di cambiamenti interni che comportano investimenti ingenti."
  },
  {
    "id": 92,
    "sez": "S",
    "title": "SaaS",
    "description": "Software as a Service. Il modello di distribuzione del software oggi più diffuso, reso possibile dal cloud, che prevede che una certa applicazione venga messa a disposizione del cliente via Internet e venduta come abbonamento. E’ sviluppato soprattutto per il B2B."
  },
  {
    "id": 94,
    "sez": "S",
    "title": "Scaleup",
    "description": "Startup uscite dalla fase dell’early stage, in grado di raccogliere più di un milione di dollari in fundraising."
  },
  {
    "id": 95,
    "sez": "S",
    "title": "Social lending",
    "description": "Modello di microcredito che offre la possibilità di realizzare prestiti anche a supporto di progetti innovativi, che vengono ricompensati attraverso il pagamento del capitale e un tasso di interesse inferiore a quello del mercato."
  },
  {
    "id": 96,
    "sez": "S",
    "title": "Seed",
    "description": "Apporto di capitali nella fase di avvio dell’attività produttiva, quando l’impresa già esiste, ma non si conosce ancora la validità commerciale del prodotto o del servizio. Tale servizio ha un rischio molto simile a quello del pre-seed financing e necessita che il finanziatore abbia buone competenze tecniche, ma spesso le fasi di sperimentazione del prototipo e di brevettazione sono già state fatte: la società e il suo management sono già esistenti."
  },
  {
    "id": 97,
    "sez": "S",
    "title": "Shareholder",
    "description": "Socio dell’azienda, letteralmente detentore di quote (share)."
  },
  {
    "id": 98,
    "sez": "S",
    "title": "Spin-off",
    "description": "Creazione di una società indipendente e autonoma, successiva allo scorporare di uno o più rami d’azienda (spin-off industriale) o di uno o più prodotti derivanti dall’attività di ricerca (spin-off di ricerca, o accademico)."
  },
  {
    "id": 99,
    "sez": "S",
    "title": "Stage",
    "description": "Si intende lo stadio di sviluppo di una startup. Non c’è una specifica regola per la definizione di “stage” di una società, ma le startup tendono ad essere suddivise in: Seed Stage, Early Stage, Mid-Stage, Late Stage. Molti Venture Capitalist investono solamente in startup che siano in determinati stage della loro vita, gestiscono spesso molteplici investimenti per diversi stadi di sviluppo delle company target."
  },
  {
    "id": 101,
    "sez": "S",
    "title": "Stakeholder",
    "description": "Soggetto portatore di interesse, influente nei confronti di un’iniziativa economica, sia essa un’azienda o un progetto."
  },
  {
    "id": 102,
    "sez": "S",
    "title": "Startup",
    "description": "Tra le molte definizioni, quella più utilizzata e condivisibile è quella di Steve Blank che definisce una startup come un’organizzazione temporanea in cerca di un business model ripetibile, scalabile e profittevole."
  },
  {
    "id": 103,
    "sez": "S",
    "title": "Startup innovativa",
    "description": "Piccola società di capitali (S.p.A., S.R.L. o cooperativa) italiana, operativa da meno di cinque anni, impegnata in settori innovativi e tecnologici o a vocazione sociale. Il “Decreto Crescita-bis” ne stabilisce i requisiti e definisce diverse semplificazioni normative per favorirne la diffusione e lo sviluppo."
  },
  {
    "id": 104,
    "sez": "S",
    "title": "Stealth startup",
    "description": "Una startup che agisce con discrezione, evitando l’attenzione dei media e del pubblico. Motivazioni: nascondere informazioni ai competitor o gestione accorta della propria immagine."
  },
  {
    "id": 105,
    "sez": "S",
    "title": "Storytelling",
    "description": "Comunicare attraverso un racconto il patrimonio di un’impresa per convincere gli interlocutori delle proprie possibilità di crescita. Lo strumento è: la passione.Un consiglio per gli startupper: Tell it, don’t sell it."
  },
  {
    "id": 106,
    "sez": "T",
    "title": "Team",
    "description": "Il gruppo di persone che lavora nella startup. E’ più importante il team dell’idea."
  },
  {
    "id": 107,
    "sez": "T",
    "title": "Term sheet",
    "description": "E’ un documento preparatorio del contratto vero e proprio, firmato da startup e investitore, che elenca i punti base dell’accordo e, generalmente, vincola la startup a non portare avanti trattative con altri."
  },
  {
    "id": 108,
    "sez": "T",
    "title": "Track record",
    "description": "Insieme dei risultati ottenuti nel passato, che consentono di valutare la professionalità di un operatore o del management."
  },
  {
    "id": 109,
    "sez": "T",
    "title": "Traction",
    "description": "Insieme degli elementi (numero di utenti registrati, numero di utenti attivi, traffico, engagement, partner, fatturato, guadagni ecc.) che consente di valutare quanto il prodotto o il servizio trovi riscontro positivo sul mercato."
  },
  {
    "id": 110,
    "sez": "U",
    "title": "Unicorno",
    "description": "Startup valutata più di un miliardo di dollari, così definita per la sua rarità."
  },
  {
    "id": 111,
    "sez": "V",
    "title": "Valuation",
    "description": "E’ il processo attraverso il quale il valore di una startup viene individuato e determina quindi quanto capitale la startup può riuscire a raccogliere e cedendo quale equity."
  },
  {
    "id": 112,
    "sez": "V",
    "title": "Value proposition",
    "description": "E’ la base fondante di ogni startup ed è la sintesi dei benefici che la soluzione proposta sul mercato apporta alla clientela target. Deve trattarsi di una proposta distintiva che consente di estinguersi dalla concorrenza ed emergere sul mercato grazie al maggiore valore creato per l’utente rispetto a soluzioni concorrenti."
  },
  {
    "id": 113,
    "sez": "V",
    "title": "Venture capital",
    "description": "Attività di investimento in capitale di rischio realizzata da operatori professionali e finalizzata alla realizzazione di operazione di early stage ed expansion."
  },
  {
    "id": 114,
    "sez": "V",
    "title": "Vision",
    "description": "'La visione senza azione è un sogno a occhi aperti. L’azione senza visione è un incubo.' recita un proverbio cinese. La vision viene prima di qualsiasi attività pratica. Sintetizza ciò che l’azienda vuole realizzare, con quali motivazioni profonde e verso quali obiettivi."
  },
  {
    "id": 115,
    "sez": "Z",
    "title": "Zombie startup",
    "description": "Le startup che mostrano una stagnazione di risultati negli ultimi anni e nonostante questo continuano a operare nel mercato."
  }
]
